Hernoem bestand naar index.html
